       IDENTIFICATION DIVISION.
       PROGRAM-ID. Main.

       DATA DIVISION.
       WORKING-STORAGE SECTION.

       PROCEDURE DIVISION.
       Begin.
           DISPLAY '  ___  ___  ___'
           DISPLAY '  | |__| |__| |'
           DISPLAY '  |           |'
           DISPLAY '   \_________/'      
           DISPLAY '    \_______/'      
           DISPLAY '     |     |'   
           DISPLAY '     |     |'
           DISPLAY '     |     |'
           DISPLAY '     |     |'      
           DISPLAY '     |_____|' 
           DISPLAY '  __/       \__'      
           DISPLAY ' /             \'      
           DISPLAY '/_______________\'      
           STOP RUN.